export const cardsData = [
    {
        title: "Місячний абонемент",
        description: "Абонемент передбачає тренування в одній із груп: дитяча, ранкова, або основна",
        link: "/",
    },
    {
        title: "Місячний абонемент",
        description: "Абонемент передбачає тренування в одній із груп: дитяча, ранкова, або основна",
        link: "/",
    },
    {
        title: "Місячний абонемент",
        description: "Абонемент передбачає тренування в одній із груп: дитяча, ранкова, або основна",
        link: "/",
    },
];